com.github.tchx84.Flatseal
com.mattjakeman.ExtensionManager
com.obsproject.Studio
io.mpv.Mpv
org.chromium.Chromium
org.gimp.GIMP
org.gnome.Boxes
org.gnome.Calculator
org.gnome.Calendar
org.gnome.Characters
org.gnome.Evince
org.gnome.FileRoller
org.gnome.Firmware
org.gnome.Loupe
org.gnome.NautilusPreviewer
org.gnome.NetworkDisplays
org.gnome.PowerStats
org.gnome.Rhythmbox3
org.gnome.SimpleScan
org.gnome.Snapshot
org.gnome.SoundRecorder
org.gnome.TextEditor
org.gnome.baobab
org.gnome.clocks
org.gnome.seahorse.Application
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.mozilla.firefox
org.musicbrainz.Picard
org.remmina.Remmina
runtime/org.freedesktop.Platform.ffmpeg-full/x86_64/22.08
runtime/org.freedesktop.Platform.ffmpeg-full/x86_64/23.08
runtime/org.freedesktop.Platform.VAAPI.Intel/x86_64/22.08
runtime/org.freedesktop.Platform.VAAPI.Intel/x86_64/23.08
com.slack.Slack
