com.github.finefindus.eyedropper
com.github.tchx84.Flatseal
com.obsproject.Studio
com.slack.Slack
de.haeckerfelix.Fragments
io.github.seadve.Mousai
io.mpv.Mpv
org.chromium.Chromium
org.gaphor.Gaphor
org.gimp.GIMP
org.gnome.Boxes
org.gnome.Calculator
org.gnome.Calendar
org.gnome.Connections
org.gnome.FileRoller
org.gnome.Firmware
org.gnome.Loupe
org.gnome.NautilusPreviewer
org.gnome.NetworkDisplays
org.gnome.Papers
org.gnome.PowerStats
org.gnome.Rhythmbox3
org.gnome.SimpleScan
org.gnome.Snapshot
org.gnome.SoundRecorder
org.gnome.TextEditor
org.gnome.baobab
org.gnome.clocks
org.gnome.gitlab.somas.Apostrophe
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.mozilla.firefox
org.musicbrainz.Picard
