com.github.tchx84.Flatseal
com.mattjakeman.ExtensionManager
com.obsproject.Studio
io.mpv.Mpv
org.chromium.Chromium
org.gimp.GIMP
org.gnome.Calculator
org.gnome.Calendar
org.gnome.Evince
org.gnome.FileRoller
org.gnome.Loupe
org.gnome.NetworkDisplays
org.gnome.Rhythmbox3
org.gnome.Snapshot
org.gnome.TextEditor
org.gnome.baobab
org.gnome.clocks
org.gnome.gitlab.somas.Apostrophe
org.gnome.seahorse.Application
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.mozilla.Thunderbird
org.mozilla.firefox
org.musicbrainz.Picard
org.remmina.Remmina
org.videolan.VLC
com.visualstudio.code
runtime/org.freedesktop.Platform.ffmpeg-full/x86_64/22.08
runtime/org.freedesktop.Platform.ffmpeg-full/x86_64/23.08
runtime/org.freedesktop.Platform.VAAPI.Intel/x86_64/22.08
runtime/org.freedesktop.Platform.VAAPI.Intel/x86_64/23.08
